<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>files</key>
	<dict>
		<key>Assets.car</key>
		<data>
		/wFscJfO35GXrXS+nMWG6aR0r+s=
		</data>
		<key>CardScan.storyboardc/Info.plist</key>
		<data>
		ITnP0DGQ6iQHTbdaNt78cxkoQMo=
		</data>
		<key>CardScan.storyboardc/RWC-EC-Zxy-view-dia-FZ-zQY.nib</key>
		<data>
		B2zZGstZz+hFsZ/pONMcXHRhRFk=
		</data>
		<key>CardScan.storyboardc/scanCardViewController.nib</key>
		<data>
		qojNyofcrrlG3vwfFmn/B/Jmn8s=
		</data>
		<key>FindFour.mlmodelc/analytics/coremldata.bin</key>
		<data>
		EnFLTOz/vE+vQihXIogq3qk3GyQ=
		</data>
		<key>FindFour.mlmodelc/coremldata.bin</key>
		<data>
		I6YWGbSGR/mRLQOCGSQ3cCpj6yU=
		</data>
		<key>FindFour.mlmodelc/metadata.json</key>
		<data>
		zja0h57IkIljV8gRBchiqOo5TPA=
		</data>
		<key>FindFour.mlmodelc/model.espresso.net</key>
		<data>
		LEtPVOAAy6FzOQ1z/seRRa06UTE=
		</data>
		<key>FindFour.mlmodelc/model.espresso.shape</key>
		<data>
		n1Quwj1TNc+rowSmMjUTgri1rho=
		</data>
		<key>FindFour.mlmodelc/model.espresso.weights</key>
		<data>
		ORzd2OV4y2aMPlsjgqGagRkXSg8=
		</data>
		<key>FindFour.mlmodelc/model/coremldata.bin</key>
		<data>
		SyCFBfZQLeAXbmzAjbhRoiI96qY=
		</data>
		<key>FindFour.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>FourRecognize.mlmodelc/analytics/coremldata.bin</key>
		<data>
		SKlsKLPU46I89BA/UAp3HT3K6XA=
		</data>
		<key>FourRecognize.mlmodelc/coremldata.bin</key>
		<data>
		3X8/aAN/7nJc5Z+/BDaUMOD60fg=
		</data>
		<key>FourRecognize.mlmodelc/metadata.json</key>
		<data>
		YLU6REt03kU7PsBYnU8vYFEdEvs=
		</data>
		<key>FourRecognize.mlmodelc/model.espresso.net</key>
		<data>
		ojfuDEdML4Do72w6I4jkCPkqMbM=
		</data>
		<key>FourRecognize.mlmodelc/model.espresso.shape</key>
		<data>
		jnFc+vxPw9949M8izir4oWEcfaA=
		</data>
		<key>FourRecognize.mlmodelc/model.espresso.weights</key>
		<data>
		5ExaTrEwe2xsNx9UxSL5GQ8Er9s=
		</data>
		<key>FourRecognize.mlmodelc/model/coremldata.bin</key>
		<data>
		SyCFBfZQLeAXbmzAjbhRoiI96qY=
		</data>
		<key>FourRecognize.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<data>
		uA3l0Th1hUHF8FJlrRRKufqG0ds=
		</data>
		<key>Headers/SuperViewCardScan-Swift.h</key>
		<data>
		PdQokbDORs4jcWCPEkO/JPmPXXU=
		</data>
		<key>Info.plist</key>
		<data>
		/XraFo4dKKp7wW2aK1C+Ns6H+Mc=
		</data>
		<key>Modules/SuperViewCardScan.swiftmodule/arm64-apple-ios-simulator.abi.json</key>
		<data>
		KgDVmlAMUo+H/52UeigSza4AYVk=
		</data>
		<key>Modules/SuperViewCardScan.swiftmodule/arm64-apple-ios-simulator.private.swiftinterface</key>
		<data>
		6PrB3xsb523rvYauYG3ijOfrNsQ=
		</data>
		<key>Modules/SuperViewCardScan.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<data>
		WysKX/Z7KuGCacq5mk+kGDJI3Qo=
		</data>
		<key>Modules/SuperViewCardScan.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<data>
		6PrB3xsb523rvYauYG3ijOfrNsQ=
		</data>
		<key>Modules/SuperViewCardScan.swiftmodule/arm64-apple-ios-simulator.swiftmodule</key>
		<data>
		DsxgbdzpM2us9KX2fAfzRMEHxcs=
		</data>
		<key>Modules/SuperViewCardScan.swiftmodule/x86_64-apple-ios-simulator.abi.json</key>
		<data>
		KgDVmlAMUo+H/52UeigSza4AYVk=
		</data>
		<key>Modules/SuperViewCardScan.swiftmodule/x86_64-apple-ios-simulator.private.swiftinterface</key>
		<data>
		rMxTFVA+6TsEcnC+e0GfdR5OkJI=
		</data>
		<key>Modules/SuperViewCardScan.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<data>
		pcYNaDO9OBpxG0Nfg7SuEOxmJfE=
		</data>
		<key>Modules/SuperViewCardScan.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<data>
		rMxTFVA+6TsEcnC+e0GfdR5OkJI=
		</data>
		<key>Modules/SuperViewCardScan.swiftmodule/x86_64-apple-ios-simulator.swiftmodule</key>
		<data>
		k64TLVWrM/fHCTmywW0XZwU4AsI=
		</data>
		<key>Modules/module.modulemap</key>
		<data>
		8f05jEzCgy3UqM0jo+cFBAmlDZw=
		</data>
	</dict>
	<key>files2</key>
	<dict>
		<key>Assets.car</key>
		<dict>
			<key>hash2</key>
			<data>
			yYzCFncT7WsfLVueeeq8kaBLDr/TXmVhMwHIVainSKI=
			</data>
		</dict>
		<key>CardScan.storyboardc/Info.plist</key>
		<dict>
			<key>hash2</key>
			<data>
			Mi4XiqiCD95tFZJtKjB+STfGFfGE8PzaGNtjbYbE0qo=
			</data>
		</dict>
		<key>CardScan.storyboardc/RWC-EC-Zxy-view-dia-FZ-zQY.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			wyi5hq/+XN+5BMcEu81d4e8dhSvDik6m+tCov0Ld0d4=
			</data>
		</dict>
		<key>CardScan.storyboardc/scanCardViewController.nib</key>
		<dict>
			<key>hash2</key>
			<data>
			wUUAc3eWKji6HXa3QB0hLb8aVj2vS+AqJ+i7EJfpPyk=
			</data>
		</dict>
		<key>FindFour.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			lsVl68HjXTl4k9skVE3mFG67onSScbG9SIQFizFf6vg=
			</data>
		</dict>
		<key>FindFour.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			j3Ei1cTAF9TFs0j81KwP2OiZ4RJ/ytrt/WedGEuFkL8=
			</data>
		</dict>
		<key>FindFour.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			snV3eCBqGnI9UAO0XqAWY3VJ5YTO20HnR/VtmBDqy0s=
			</data>
		</dict>
		<key>FindFour.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			KpiU8reK8CYh+1TOZPG047pj9y3i7o1oPgZpgjq0Zyw=
			</data>
		</dict>
		<key>FindFour.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			UoVfVgPU6dDVrCBxYB333iKuS2YvhwbbV8M+DQCsI0Q=
			</data>
		</dict>
		<key>FindFour.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			Xt3H8Dw6xpCNPS31n+Tm+zG/dJ5SqxQ0lR39hbhLbT0=
			</data>
		</dict>
		<key>FindFour.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			tNBxRdA4U0U6IV6ghnhq4ATiAi+acP3hdOsKP3Yfptg=
			</data>
		</dict>
		<key>FindFour.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/analytics/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			XVgQXssMvT6PjY3HSqLdU9sQsWFa+60C4Wm8NS1kXt0=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			6tEGbFmthX1q1ditADpPHdlPlrWe+J0O5SPb/4gChhk=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/metadata.json</key>
		<dict>
			<key>hash2</key>
			<data>
			1E2Kx1zxXCocm78yw9yPHReWef5sG44qcTN3TpyxBBQ=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/model.espresso.net</key>
		<dict>
			<key>hash2</key>
			<data>
			9WIEx2R6dpzMNOInAERLS+AAsgOk7RnyMK2agYNkldE=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/model.espresso.shape</key>
		<dict>
			<key>hash2</key>
			<data>
			J+Wpg+sAfXsAsCamjMlGiiZkOb8C2BHkqvHIPy7HnzQ=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/model.espresso.weights</key>
		<dict>
			<key>hash2</key>
			<data>
			Yw5InGXIr77gstA0hOuB2IqjVCn4/izVC8eaKnVoJJE=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/model/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			tNBxRdA4U0U6IV6ghnhq4ATiAi+acP3hdOsKP3Yfptg=
			</data>
		</dict>
		<key>FourRecognize.mlmodelc/neural_network_optionals/coremldata.bin</key>
		<dict>
			<key>hash2</key>
			<data>
			LDTOHfI7g4xavyp/ZDfMo9MGftUJ/yXxHfaxG1grUes=
			</data>
		</dict>
		<key>Headers/SuperViewCardScan-Swift.h</key>
		<dict>
			<key>hash2</key>
			<data>
			BukDIj+wGOt/AmuV1KLw/JXSapUsIcZItbn9WoE6cEY=
			</data>
		</dict>
		<key>Modules/SuperViewCardScan.swiftmodule/arm64-apple-ios-simulator.abi.json</key>
		<dict>
			<key>hash2</key>
			<data>
			B7mKBzECTMH6VIkg8qwZOJLZOyoQ0hlOJG4O02KHDKU=
			</data>
		</dict>
		<key>Modules/SuperViewCardScan.swiftmodule/arm64-apple-ios-simulator.private.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			cQKQUgFPhu6Wf1KZwPsmmGmGe7hOr+EWIsq7DbalEHo=
			</data>
		</dict>
		<key>Modules/SuperViewCardScan.swiftmodule/arm64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			ph7fb0gdujkg2vWKyngL3vO5PuptB8BfgaPSScEe3Cw=
			</data>
		</dict>
		<key>Modules/SuperViewCardScan.swiftmodule/arm64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			cQKQUgFPhu6Wf1KZwPsmmGmGe7hOr+EWIsq7DbalEHo=
			</data>
		</dict>
		<key>Modules/SuperViewCardScan.swiftmodule/arm64-apple-ios-simulator.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			7Mo5GjblrlbFxz+mvbKhno+aQTNscS7i8vKRZUEP27Y=
			</data>
		</dict>
		<key>Modules/SuperViewCardScan.swiftmodule/x86_64-apple-ios-simulator.abi.json</key>
		<dict>
			<key>hash2</key>
			<data>
			B7mKBzECTMH6VIkg8qwZOJLZOyoQ0hlOJG4O02KHDKU=
			</data>
		</dict>
		<key>Modules/SuperViewCardScan.swiftmodule/x86_64-apple-ios-simulator.private.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			VLvg9OmfXKSjtOXflLSxsYucXRAZJt4+YH7NkKUjMF8=
			</data>
		</dict>
		<key>Modules/SuperViewCardScan.swiftmodule/x86_64-apple-ios-simulator.swiftdoc</key>
		<dict>
			<key>hash2</key>
			<data>
			lzGXPsZk2kphlUUUaVU8EgWWizLpxO7VPsMcBeqcZlQ=
			</data>
		</dict>
		<key>Modules/SuperViewCardScan.swiftmodule/x86_64-apple-ios-simulator.swiftinterface</key>
		<dict>
			<key>hash2</key>
			<data>
			VLvg9OmfXKSjtOXflLSxsYucXRAZJt4+YH7NkKUjMF8=
			</data>
		</dict>
		<key>Modules/SuperViewCardScan.swiftmodule/x86_64-apple-ios-simulator.swiftmodule</key>
		<dict>
			<key>hash2</key>
			<data>
			ccLMgAvA/wuSzyy5Ixm7WEdst6BQj4zzeI0f3qBQeXo=
			</data>
		</dict>
		<key>Modules/module.modulemap</key>
		<dict>
			<key>hash2</key>
			<data>
			aCeb7rwkKho2xFQgcec37+DdcYHth8YTqrRGTYGr4PA=
			</data>
		</dict>
	</dict>
	<key>rules</key>
	<dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^version.plist$</key>
		<true/>
	</dict>
	<key>rules2</key>
	<dict>
		<key>.*\.dSYM($|/)</key>
		<dict>
			<key>weight</key>
			<real>11</real>
		</dict>
		<key>^(.*/)?\.DS_Store$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>2000</real>
		</dict>
		<key>^.*</key>
		<true/>
		<key>^.*\.lproj/</key>
		<dict>
			<key>optional</key>
			<true/>
			<key>weight</key>
			<real>1000</real>
		</dict>
		<key>^.*\.lproj/locversion.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>1100</real>
		</dict>
		<key>^Base\.lproj/</key>
		<dict>
			<key>weight</key>
			<real>1010</real>
		</dict>
		<key>^Info\.plist$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^PkgInfo$</key>
		<dict>
			<key>omit</key>
			<true/>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^embedded\.provisionprofile$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
		<key>^version\.plist$</key>
		<dict>
			<key>weight</key>
			<real>20</real>
		</dict>
	</dict>
</dict>
</plist>
